/*  $Id: $  */

"idle"		= "상태: 대기...";
"hangingUp" = "상태: 끊는 중...";
"ringing"	= "상태: 벨 울리는 중...";
"receiving" = "상태: 수신 중...";
"sending"	= "상태: 송신 중...";
"dialing"	= "상태: 전화 거는 중...";
"answering" = "상태: 응답 중...";
"negotiating"="상태: 연결 중...";

"answerNow" = "지금 응답";
"hangupNow" = "지금 전화 끊기";

"RECEIVE_FAX_ON" = "이 컴퓨터에서 팩스 수신";

"PF_LAUNCH" = "팩스 환경설정 열기...";
"PF_OPEN" = "수신된 팩스 폴더 열기...";

/* scrolling text resources */
"Scroll_Dialing"	= "전화 연결 중...";
"Scroll_Sending"	= "송신 중...";
"Scroll_Ringing"	= "벨 울리는 중...";
"Scroll_Receiving"	= "수신 중...";
"Scroll_HangingUp"	= "끊는 중...";
"Scroll_Answering"	= "응답 중...";
"Scroll_Negotiating"= "연결됨...";



